Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/de_-projektissa_kehitetaan_nuorisotoimintaa_saamen_kielilla.html.tmx
Source language: fin
Languages: sms

source: De!-projektissa kehitetään nuorisotoimintaa saamen kielillä
sms: De!

source: Saamelaiskäräjien nuorisoneuvoston De!-projektissa kehitetään nuorten vapaa-ajan toimintaa kaikilla Suomessa puhuttavilla saamen kielillä.
sms: -projeeʹktest ooudâsviiǥǥât nuõrituåimmjummuž sääʹmǩiõlin

source: Projektin tavoitteena on innostaa saamelaisnuoria suunnittelemaan itse, millaiseen saamenkieliseen vapaa-ajan toimintaan he haluaisivat osallistua.
sms: De! -projeeʹktest ooudâsviiǥǥât nuõrituåimmjummuž sääʹmǩiõlin

source: De!-projektissa kartoitetaan myös, millaista saamenkielistä nuorten toimintaa eri kunnat ja yhdistykset tällä hetkellä järjestävät.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz De! -projeeʹktest ooudâsviiǥǥât nuõri luõvâsääiʹj tuåimmjummuž pukin Lääʹddjânnmest mainstum sääʹmǩiõlin.

source: Projektin aikana toteutetaan nuorten suunnittelemia saamenkielisen vapaa-ajantoiminnan pilotteja.
sms: Projeeʹkt täävtõssân lij mooutʼted sääʹmnuõrid plaaneed jiõčč, måkam sääʹmǩiõllsaž luõvâsääiʹj tuåimmjummša sij jiõčč haaʹleʹče vuässõõttâd.

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
sms: De! -projeeʹktest kaartʼtet še, måkam sääʹmǩiõllsaž nuõri tuåimmjummuž jeeʹres kååʹdd da õhttõõzz tän poodd rieʹšše.

source: De!-projektin etenemistä voi seurata Nuorisoneuvoston sosiaalisen median kanavissa, Instagramissa ja Facebookissa.
sms: Projeeʹkt poodd viiǥǥât čõõđ nuõri plaanääm sääʹmǩiõllsaž luõvâsääiʹjtuåimmjummuž piloottid.

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
sms: Täävtõssân lij nââneed sääʹmǩiõllsaž nuõrikulttuur da smeʹllkâʹtted nuõrid ââʹnned sääʹmǩiõl luõvâsäiʹǧǧen še.

source: 13-29-vuotias nuori!
sms: De!

source: Vastaa De!-projektin kyselyyn saamenkielisestä nuorisotoiminnasta: https://www.samediggi.fi/de/
sms: -projeeʹkt ouddnummuž vuäitt seuʹrrjed Nuõrisuåvtõõzz sosiaalʼlaž media kanaalin, Instagraammâst da Facebookâst.

source: Lisätietoja:
sms: Projeeʹkt viiǥǥât čõõđ ääiʹjest 1.10.2018-30.8.2019 da tõn teäggat Leader Tââʹvmõs Lappi.

source: Projektityöntekijä Tuuli Miettunen, tuuli.miettunen@samediggi.fi , puh. 010 839 3133 / 040 650 7505
sms: 13-29-âkksaž nuõrr!
